<!DOCTYPE html>
<html lang="ja">
<head>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>プライバシーポリシー | 株式会社　全旅 </title>
    <link rel="stylesheet" href="/css/reset.css">
    <link rel="stylesheet" href="/css/template.css">

    <style type="text/css">
    </style>
</head>
<body id="privacy_page">
    <div class="header">
        <a href="list.php"><img src ="https://zenryo-ec.com/public/img/logo_login.png"></a>
    </div>

    <div class="inner">
        <div class="ec-provision privacy_sec">
            <p class="ec-provision__heading">
            株式会社　全旅（以下、「当ショップ」と表現します。）は、当社が取得した個人情報の取り扱いに関し、個人情報の保護に関する法律やその他ガイドライン等を遵守するよう、以下の個人情報保護方針を定めます。なお、本プライバシーポリシーは、当ショップにおいてのみ適用されます。
            </p>

            <dl>
                <dt>1．個人情報の取得</dt>
                <dd>
                当社の業務上必要な範囲内で、かつ、適法で公正な手段により個人情報を取得します。
                </dd>
            </dl>

            <dl>
                <dt>2．個人情報の利用目的</dt>
                <dd>
                クーポン事業部<br>
                クーポン事業部は、取得した個人情報を商品・サービスの提供のために必要な範囲で利用します。<br>
                <br>
                旅行・営業部<br>
                当社および受託販売店は、旅行申込の際にご提出いただいた個人情報について、お客様との連絡や運送機関等の手配のために利用させていただく他、必要な範囲において当該機関等に提供させていただきます。<br>
                この他、当社および受託販売店は、「会社および会社と提携する企業の商品サービス」「統計資料の作成」にお客様の個人情報を利用させていただくことがあります。<br>
                <br>
                ※当社は、各事業部において取得した個人情報およびお客様の当社ウェブサイトの閲覧履歴・購買履歴を蓄積・分析し、当社商品・サービスのご案内と向上のために他事業部の業務に利用することがあります。
                </dd>
            </dl>
            
            <dl>
                <dt>3．個人情報の安全措置管理</dt>
                <dd>
                当社は、取り扱う個人情報の漏洩、滅失または毀損の防止その他個人情報の安全管理に関する取扱規定等の整備および実施体制の整備十分なセキュリティ対策を講じるとともに、利用目的の達成に必要とされる正確性・最新性を確保するに適切な措置を講じています。
                </dd>
            </dl>

            <dl>
                <dt>4．個人情報の第三者への提供</dt>
                <dd>
                当社は、個人情報を第三者に提供するにあたり、以下の場合を除き、ご本人の同意なく第三者に提供しません。<br>
                <br>
                （1）法令に基づく場合<br>
                （2）人に生命、身体または財産の保護のために必要がある場合で、本人の同意を得ることが困難であるとき。<br>
                （3）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合で、本人の同意を得ること が困難であるとき。<br>
                （4）国の機関もしくは地方公共団体またはその委託を受けた者が法令に定める業務を遂行することに対し 協力する必要がある場合であって本人の同意を得ることが当該業務の遂行に支障を及ぼすおそれがある 場合。           
                    
                </dd>
            </dl>

            <dl>
                <dt>5．当社に対するご照会</dt>
                <dd>
                当社は、取り扱う個人情報の漏洩、滅失または毀損の防止その他個人情報の安全管理に関する取扱規定等の整備および実施体制の整備十分なセキュリティ対策を講じるとともに、利用目的の達成に必要とされる正確性・最新性を確保するに適切な措置を講じています。
                </dd>
            </dl>


            <dl>
                <dt>お問い合わせ先</dt>
                <dd>
                    本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。<br>

                    住所：〒104-0061　東京都中央区銀座8-13-1　銀座三井ビルディング2F<br>
                    販売業者：株式会社　全旅<br>
                    電話番号：03-6264-3132  <br>
                    URL：<a href="https://www.zenryo.co.jp/" target="_blank">https://www.zenryo.co.jp/</a>
                </dd>
            </dl>

        </div>
    </div>

    <footer class="footer_wrap">
        <a href="company.php">会社概要</a>
        <!-- <a href="tradelaw.php">特定商取引法に基づく表記</a> -->
        <a href="privacy.php">プライバシーポリシー</a>
    </footer>
    <div class="copy">Copyright © ZENRYO Co.,Ltd All Rights Reserved.</div>
</body>
</html>