長野電鉄株式会社 管理者様

以下の内容にて予約が入りましたので管理画面よりご確認ください。

【管理画面】https://zenryo-ec.com/client/login

【予約情報】
=====================================
予約番号　：　{{ $number }}
プラン名　：　{{ $plan }}　　
お名前　　：　{{ $name_last }} {{ $name_first }}　様({{$kana_last}} {{$kana_first}})
メールアドレス ：　{{ $email }}
住所 ：　{{ $postalcode }}　{{ $prefecture }}{{ $address }}
電話番号　　：　{{ $tel }}
生年月日　　：　{{ $birth_year }}/{{ $birth_month }}/{{ $birth_day }}
当日緊急連絡先　　：　{{ $tel2 }}

予約時間　：　{{ $activity }}

=====================================

=====================================
長野電鉄株式会社

〒380-0823 長野県長野市南千歳長電長野パーキング1F
TEL.026-227-3535
URL. https://nagaden-kanko.com/
=====================================