以下予約番号のコンビニ決済が完了しました。

管理画面から確認してください。
https://www.zenryo.co.jp/client/login


【予約番号】
=====================================
{{ $number }}
=====================================
【予約内容の確認やキャンセル規定について】
予約内容の確認やキャンセル規定につきましては、以下ページよりご確認下さい。
尚、キャンセルをご希望の場合は直接当社へご連絡ください。
https://zenryo.zenryo-ec.info/detail.php?plan_id={{ $reservation->plan->id }}
=====================================
長野電鉄株式会社

〒380-0823 長野県長野市南千歳長電長野パーキング1F
TEL.026-227-3535
URL. https://nagaden-kanko.com/
=====================================
