以下予約番号のコンビニ決済が完了しました。

管理画面から確認してください。
https://www.zenryo.co.jp/client/login


【予約番号】
=====================================
{{ $number }}
=====================================
【予約内容の確認やキャンセル規定について】
予約内容の確認やキャンセル規定につきましては、以下ページよりご確認下さい。
尚、キャンセルをご希望の場合は直接当社へご連絡ください。
https://zenryo.zenryo-ec.info/detail.php?plan_id={{ $reservation->plan->id }}
=====================================
株式会社全旅

所在地	〒104-0061　東京都中央区銀座8-13-1　銀座三井ビルディング2F
電話番号	03-6264-3132
公式サイト:　 https://www.zenryo.co.jp
=====================================
